Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/enighet-om-en-ny-naeringsavtale-for-duodji-for-2014.html.tmx
Source language: nob
Languages: smj

source: Enighet om en ny næringsavtale for duodji for 2014 / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
smj: Avtamielakvuohta ådå æládussåbadusás duojen jahkáj 2014 / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: Enighet om en ny næringsavtale for duodji for 2014
smj: Avtamielakvuohta ådå æládussåbadusás duojen jahkáj 2014

source: 20. september 2013
smj: 20. skïerede 2013

source: Det er oppnådd enighet om ny næringsavtale for duodji for 2014.
smj: Duojen la avtamielakvuohta ådå æládussåbadusas jahkáj 2014.

source: Avtalen for 2014 er på 9,4 millioner kroner.
smj: Såbadus jahkaj 2014 la 9,4 miljåvnå kråvnå.

source: Profilen er endret fra passive driftsstøtteordninger til mer utviklingsrettet duodji - en slik dreining er jeg veldig glad for, sier sametingsråd Marianne Balto.
smj: Hábme le ietjájduhtedum passijvva doajmmadoarjjaårnigis ienebut åvddånahttema guovlluj – dakkir jårgijdimes lav mån viehka ávon, javllá sámediggeráde Marianne Balto.

source: -Jeg er fornøyd med at duodjiorganisasjonen er positive til å prioritere salgs- og markedsføringstiltak, sier sametingsråd Marianne Balto.
smj: -Mån lav dudálasj gå duodjeorganisasjåvnå li miellusa vuorodittjat vuobddem- ja fállodåjmajt, javllá sámediggeráde Marianne Balto.

source: Det kan åpne for nye markeder og nye produkter, sier Balto.
smj: Dát máhttá rahpat ådå oasástallamijda ja ådå buktagijda, javllá Balto.

source: I 2014 har duodjiutøvere mulighet til å hospitere hos andre utøvere som har spesialkompetanse innenfor duodjiproduksjon.
smj: Jagen 2014 le duodjarijn máhttelisvuoda guossidit nuppijt duodjárijt gejn li sierra máhttudagá duodjebuktagin.

source: Sametingsrådet har i flere år prioritert kompetanseheving innenfor duodjinæringen.
smj: Sámediggerade le moadda jage vuorodam máhtudaklåpptimav duodjesuorgen.

source: Avtalepartene er Sametinget, Sámiid duodji og Duojáriid ealáhussearvi.
smj: Oassálasste såbadusán li Samedigge, Sámiid duodji ja Duojáriid ealáhussearvi.

source: Kontaktperson: Sametingsråd Marianne Balto, tlf. 480 63358
smj: Guládallamålmåj: Rádesebrulasj Marianne Balto, skuolkan 480 63358
